[
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-outliner",
  "url-into-selection",
  "persistent-graph",
  "execute-code",
  "code-styler"
]